
/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.accessibilityLabel" = "Ім'я";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.text" = "Северин Наливайко";
